## 个人资料

### 沈杨杰/23/男；

### 应聘职位：运营；

### 学历：大专；

### 手机：13255818207；

### 邮箱：xiaobaimaya@163.com；


---------------------------------------分割线-----------------------------------------------------

### 从业经历：
              2015.6 --- 2016.9       祥兑金融                     运维(硬件方向)
              2016.10 -- 2017.2       杭州麦积科技有限公司         前端开发

### 自我评价：
              热爱互联网行业，外向，阳光，逻辑思维好,持续学习。

### 为什么要做运营：
              1.从事过互联网相关的工作。
              2.懂得前端技术，了解一些网页和手机交互的制作。
              3.做运营，最大的乐趣和幸福所在，就是这种你能够以自己为杠杆，去撬动起来成千上万人的愉悦和满足的感受。想知道这种感觉。
